[
	{
		"name": "Alan Reader",
		"position": "Team Leader (Hobart)",
		"image": "./alan.jpg",
		"text": "Alan is a theological student at Moore Theological College, Sydney, and attends [St Alban's Anglican Church in Five Dock.](https://www.stalbanschurch.com.au/) He has worked in ministry for 3 years with AFES and currently serves on the AFES Board of Management. Alan joined the New Front Door team in 2010, and his experience ranges from hobby HTML and PHP sites through to a broad understanding of various CMS systems, and the design of the New Front Door website. Alan’s strengths are in areas of analysis, project development and consultation, and is passionate about UX-driven design."
	},
	{
		"name": "Jonno Haines",
		"position": "Team member (Sydney)",
		"image": "./jonno.jpg",
		"text": "Jonathan currently works in Sydney as a web technology consultant, and attends [Summer Hill Church.](http://www.summerhillchurch.org.au/) When he isn't building web applications for clients with JavaScript and HTML he contributes to open source projects such as SparkleShare. His interests include late breakfasts, collecting emails and subverting the patriarchy."
	},
	{
		"name": "Emile Hofsink",
		"position": "Team member (Hobart)",
		"image": "./emile.jpg",
		"text": "Emile has over 5 years of experience in IT field. His skills include computer systems installation management and configuration across software, hardware, networking and cloud/datacentre based systems. Emile is always seeking opportunities to empower people through the use of technology, V energy drinks and pizza. Emile is a member of the [Christian Reformed Church Kingston.](https://crckingston.org/)"
	},
	{
		"name": "Andrew Gibb",
		"position": "Team member (Hobart)",
		"image": "./gibbo.jpg",
		"text": "Andrew has worked as a software developer at Pearson for the last 6+ years doing a little bit of everything. Andrew has 12 years of experience in the IT industry and over that time he has developed skills ranging from software development to server administration. Andrew is currently a member of [Vine Christian Church](https://vinechristianchurch.org/) and he has been a member of the New Front Door team since 2013. Andrew is a keen cyclist and can often be found riding a bike, whether road or mountain, on the roads and trails of Hobart."
	},
	{
		"name": "Chris Haines",
		"position": "Team member (London)",
		"image": "./chris.jpg",
		"text": "Chris is a recent UK expat. He attends [St Helen's Bishopsgate](http://www.st-helens.org.uk/) in London, and works as the Events Administrator, managing a conference which seeks to equip Evangelical Anglicans for the salvation of England. While lacking official IT qualifications (he has a Bachelor of Business, majoring in HR), he is passionate about assisting churches practically, and enjoys thinking through the best practices of how churches operate behind the scenes. He has recently started a side-project [Church Admin Forum](https://www.churchadminforum.com/), a website for collecting resources on church administration. In his spare time he enjoys playing Ultimate frisbee and cooking."
	},
	{
		"name": "Sam Morse",
		"position": "Team Member (Hobart)",
		"image": "./sam.jpg",
		"text": "Sam is a member of the [Christian Reformed Church of Kingston](https://crckingston.org/), and works as New Front Door's Technical Officer and Software Engineer. Sam joined the team in 2017 and has experience from hobby and work projects in a variety of areas from server administration to building websites from scratch. He also enjoys gaming of all kinds and is an avid reader of theology and fantasy books."
	},
	{
		"name": "Cameron Clifford",
		"position": "Team Member (Launceston)",
		"image": "./cameron.jpg",
		"text": ""
	}
]